tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "adoptopenjdk8"
brew "dos2unix"
brew "git"
brew "ipcalc"
brew "mas"
brew "neo4j", link: false
brew "nmap"
brew "node"
brew "pandoc"
brew "python"
brew "python@2"
brew "speedtest-cli"
brew "telnet"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "adobe-acrobat-reader"
cask "appcleaner"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "drawio"
cask "firefox"
cask "font-roboto"
cask "fsnotes"
cask "neo4j"
cask "plexamp"
cask "postman"
cask "spotify"
cask "sublime-text"
cask "vlc"
mas "iMovie", id: 408981434
mas "Messenger", id: 1480068668
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft To Do", id: 1274495053
mas "Parcel", id: 639968404
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "TripIt", id: 1475712010
