tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
brew "ansible"
brew "bat"
brew "cypher-shell", link: false
brew "dos2unix"
brew "fzf"
brew "gh"
brew "git"
brew "ipcalc"
brew "iperf"
brew "iperf3"
brew "jq"
brew "libpq"
brew "mas"
brew "mosh"
brew "multimarkdown"
brew "neo4j", link: false
brew "nmap"
brew "node"
brew "pandoc"
brew "speedtest-cli"
brew "telnet"
brew "tmux"
brew "tree"
brew "universal-ctags"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "adobe-acrobat-reader"
cask "adoptopenjdk8"
cask "alfred"
cask "appcleaner"
cask "cheatsheet"
cask "cyberduck"
cask "firefox"
cask "font-droid-sans-mono-nerd-font"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-menlo-for-powerline"
cask "font-sauce-code-pro-nerd-font"
cask "iterm2"
cask "monitorcontrol"
cask "neo4j"
cask "plexamp"
cask "postman"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
mas "1Password for Safari", id: 1569813296
mas "Drafts", id: 1435957248
mas "Meeter", id: 1510445899
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft To Do", id: 1274495053
mas "Numbers", id: 409203825
mas "Parcel", id: 639968404
mas "The Unarchiver", id: 425424353
vscode "arcticicestudio.nord-visual-studio-code"
vscode "dart-code.dart-code"
vscode "dart-code.flutter"
vscode "donjayamanne.githistory"
vscode "jakeboone02.cypher-query-language"
vscode "mhutchie.git-graph"
vscode "ms-python.debugpy"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode.powershell"
vscode "shd101wyy.markdown-preview-enhanced"
vscode "vscodevim.vim"
vscode "zhuangtongfa.material-theme"
